Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/PassKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DASHBOARD_MORE_MENU_TRANSFER
source: Transfer Ticket
ar: نقل التذكرة
bg: Прехвърляне на билет
ca: Transfereix l’entrada
cs: Převést lístek
da: Overfør billet
de: Ticket übertragen
el: Μεταφορά εισιτηρίου
es: Transferir entrada
es_us: Transferir entrada
fi: Siirrä lippu
fr: Transférer le ticket
fr_ca: Transférer le billet
he: העברת הכרטיס
hi: टिकट ट्रांसफ़र करें
hr: Prenesi ulaznicu
hu: Jegy továbbítása
id: Transfer Tiket
it: Trasferisci biglietto
ja: チケットを転送
kk: Билетті тасымалдау
ko: 티켓 이전
lt: Perduoti bilietą
ms: Pindahkan Tiket
nl: Zet toegangskaart over
no: Overfør billett
pl: Przekaż bilet
pt_br: Transferir Ingresso
pt_pt: Transferir bilhete
ro: Transferați biletul
ru: Передать билет
sk: Previesť lístok
sl: Prenesi vstopnico
sv: Överför biljett
th: โอนตั๋ว
tr: Bilet Aktar
uk: Перенести квиток
vi: Chuyển vé
zh_cn: 转赠门票
zh_hk: 轉移門票
zh_tw: 轉讓門票

# DASHBOARD_MORE_MENU_SHOW_APPLE_CARD_PASS_INFO
source: Account Details
ar: تفاصيل الحساب
bg: Детайли за сметка
ca: Detalls
cs: Podrobnosti o účtu
da: Kontooplysninger
el: Στοιχεία λογαριασμού
es: Datos de la cuenta
es_us: Detalles de la cuenta
fi: Tilin tiedot
fr: Détails du compte
fr_ca: Informations du compte
he: פרטי החשבון
hi: खाता विवरण
hr: Detalji računa
hu: Számlaadatok
id: Detail Akun
it: Dettagli account
ja: 口座の詳細
kk: Шот туралы мәліметтер
ko: 계좌 세부사항
lt: Paskyros informacija
ms: Butiran Akaun
nl: Accountgegevens
no: Kontoinformasjon
pl: Szczegóły konta
pt_br: Detalhes da Conta
pt_pt: Detalhes da conta
ro: Detalii cont
ru: Реквизиты счета
sk: Detaily účtu
sl: Podrobnosti računa
sv: Kontodetaljer
th: รายละเอียดบัญชี
tr: Hesap Ayrıntıları
uk: Деталі рахунку
vi: Chi tiết tài khoản
zh_cn: 账户详细信息
zh_hk: 帳户詳細資料
zh_tw: 帳號詳細資訊

source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

source: Done
ar: تم
bg: Готово
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: OK
es_us: Listo
fi: Valmis
fr: OK
fr_ca: OK
he: סיום
hi: पूर्ण
hr: OK
hu: Kész
id: Selesai
it: Fine
ja: 完了
kk: Дайын
ko: 완료
lt: Atlikta
ms: Selesai
nl: Gereed
no: Ferdig
pl: Gotowe
pt_br: OK
pt_pt: OK
ro: OK
ru: Готово
sk: Hotovo
sl: Dokončano
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_cn: 完成
zh_hk: 完成
zh_tw: 完成

# NOTIFICATIONS_TITLE_APPLE_CARD
source: Get Updates from Apple Card
ar: تلقي تحديثات من Apple Card
bg: Получавайте известия от Apple Card
ca: Actualitzacions de l’Apple Card
cs: Aktuální informace o Apple Card
da: Få opdateringer fra Apple Card
de: Neuigkeiten von Apple Card erhalten
el: Λήψη ενημερώσεων από την Apple Card
es: Novedades de Apple Card
es_us: Recibe actualizaciones de Apple Card
fi: Päivityksiä Apple Cardista
fr: Recevez des alertes Apple Card
fr_ca: Recevez des mises à jour de l’Apple Card
he: קבלת עדכונים מ-Apple Card
hi: Apple Card से अपडेट पाएँ
hr: Primajte ažuriranja s Apple Carda
hu: Értesítéseket kaphat az Apple Cardtól
id: Dapatkan Pembaruan dari Apple Card
it: Ricevi aggiornamenti da Apple Card
ja: Apple Cardからアップデートを受信
kk: Apple Card картасынан жаңартулар алу
ko: Apple Card에 관해 업데이트 받기
lt: Gaukite pranešimus iš „Apple Card“
ms: Dapatkan Kemas Kini daripada Apple Card
nl: Ontvang updates van Apple Card
no: Få oppdateringer fra Apple Card
pl: Uaktualnienia dotyczące Apple Card
pt_br: Obtenha Atualizações Sobre o Apple Card
pt_pt: Receba atualizações do Apple Card
ro: Primiți actualizări de la Apple Card
ru: Оповещения от Apple Card
sk: Aktualizácie o Apple Card
sl: Prejemanje posodobitev o kartici Apple Card
sv: Få uppdateringar från Apple Card
th: รับการอัปเดตจาก Apple Card
tr: Apple Card Güncellemelerini Alın
uk: Актуальні відомості від Apple Card
vi: Nhận các cập nhật từ Apple Card
zh_cn: 获取Apple Card更新
zh_hk: 取得Apple Card更新
zh_tw: 取得Apple Card更新

# SEARCH_TAG_TOP_MERCHANT
source: Top Merchants
ar: أهم التجار
bg: Топ търговци
ca: Comerços principals
cs: Nejoblíbenější obchodníci
da: Yndlingsbutikker
de: Spitzenhändler
el: Κορυφαίοι έμποροι
es: Principales comercios
es_us: Comercios destacados
fi: Suosituimmat myyjät
fr: Commerçants principaux
fr_ca: Commerçants les plus populaires
he: בתי עסק מובילים
hi: टॉप मर्चेंट
hr: Najpopularniji prodavatelji
hu: Legnépszerűbb kereskedők
id: Penjual Teratas
it: Esercenti più frequenti
ja: 上位の店舗
kk: Үздік сатушылар
ko: 인기 가맹점
lt: Pagrindiniai prekeiviai
ms: Pedagang Teratas
nl: Topverkopers
no: Mest brukte forhandlere
pl: Ulubieni sprzedawcy
pt_br: Principais Comerciantes
pt_pt: Principais comerciantes
ro: Comercianți de top
ru: Топ‑продавец
sk: Naj obchodníci
sl: Najpogostejši trgovci
sv: Toppförsäljare
th: ผู้ประกอบการยอดนิยม
tr: Popüler Satıcılar
uk: Найпопулярніші продавці
vi: Top điểm bán hàng
zh_cn: 热门商家
zh_hk: 熱門商户
zh_tw: 熱門商家

# INGESTION_ADD_N
source: Add All
ar: إضافة الكل
bg: Добави всички
ca: Afegeix‑ho tot
cs: Přidat vše
da: Tilføj alle
de: Alle hinzufügen
el: Προσθήκη όλων
es: Añadir todo
es_us: Agregar todo
fi: Lisää kaikki
fr: Tout ajouter
fr_ca: Tout ajouter
he: הוספת הכול
hi: सभी को जोड़ें
hr: Dodaj sve
hu: Összes h.ad.
id: Tambah Semua
it: Aggiungi tutti
ja: すべてを追加
kk: Барлығын қосу
ko: 모두 추가
lt: Įtraukti viską
ms: Tambah Semua
nl: Voeg alle toe
no: Legg til alle
pl: Dodaj wszystkie
pt_br: Adic. Todos
pt_pt: Adicionar todos
ro: Adăugați tot
ru: Добавить все
sk: Pridať všetky
sl: Dodaj vse
sv: Lägg till alla
th: เพิ่มทั้งหมด
tr: Tümünü Ekle
uk: Додати всі
vi: Thêm tất cả
zh_cn: 全部添加
zh_hk: 全部加入
zh_tw: 全部加入

# ADD_PASS_BUTTON_SPLIT_TITLE_TRACK
source: Apple Wallet
ar: المحفظة من Apple
bg: Apple Портфейл
ca: l’app Cartera
cs: v Peněžence Apple
el: Πορτοφόλι Apple
es: Cartera
fi: Applen Lompakolla
fr: Cartes d’Apple
fr_ca: Portefeuille d’Apple
he: ״ארנק״ של Apple
hi: Apple वॉलेट
hr: Apple Novčanik
hu: Apple Tárca
id: Dompet Apple
it: Wallet
ja: で確認
ko: Apple 지갑
lt: „Apple“ piniginė
no: Lommebok
pl: Portfel Apple
pt_br: Carteira da Apple
pt_pt: Carteira
ro: Portofel Apple
sk: v Apple Peňaženke
sl: Denarnica Apple
sv: Plånbok
th: กระเป๋าสตางค์
tr: Apple Cüzdan
uk: Гаманець Apple
vi: Ví Apple
zh_cn: Apple钱包
zh_hk: Apple銀包
zh_tw: Apple錢包

# SETTINGS_SHOW_NOTIFICATIONS_TITLE
source: Allow Notifications
ar: السماح بالإشعارات
bg: Позволи известия
ca: Permet les notificacions
cs: Povolit oznámení
da: Tillad notifikationer
de: Mitteilungen erlauben
el: Γνωστοποιήσεις
es: Permitir notificaciones
es_us: Permitir notificaciones
fi: Salli ilmoitukset
fr: Autoriser les notifications
fr_ca: Autoriser les notifications
he: קבלת עדכונים
hi: सूचनाओं को अनुमति दें
hr: Dozvoli obavijesti
hu: Értesítések engedélyezése
id: Izinkan Pemberitahuan
it: Consenti notifiche
ja: 通知を許可
kk: Хабарландыруды қосу
ko: 알림 허용
lt: Leisti pranešimus
ms: Benarkan Pemberitahuan
nl: Sta meldingen toe
no: Tillat varslinger
pl: Włącz powiadomienia
pt_br: Permitir Notificações
pt_pt: Permitir notificações
ro: Permitere notificări
ru: Допуск уведомлений
sk: Povoliť hlásenia
sl: Dovoli obvestila
sv: Tillåt notiser
th: อนุญาตการแจ้งเตือน
tr: Bildirimlere İzin Ver
uk: Дозволити сповіщення
vi: Cho phép thông báo
zh_cn: 允许通知
zh_hk: 允許通知
zh_tw: 允許通知

# VAS_PASS_ADD_UPGRADE_TITLE
source: “%@” Available
ar: ‏%@ متوفرة
bg: „%@“ - налично
ca: %@ disponible
cs: Je k dispozici „%@“
da: “%@” ledig
de: „%@“ verfügbar
el: «%@» διαθέσιμο
es: “%@” disponible
es_us: “%@” está disponible
fi: %@ käytettävissä
fr: « %@ » disponible
fr_ca: « %@ » disponible
he: ‏״%@״ זמין
hi: “%@” उपलब्ध
hr: "%@" dostupno
hu: A(z) „%@” elérhető
id: “%@” Tersedia
it: “%@” disponibile
ja: “%@”が利用可能
kk: «%@» картасы қолжетімді
ko: ‘%@’ 사용 가능
lt: Galima naudoti „%@“
ms: “%@” Tersedia
nl: '%@' beschikbaar
no: «%@» er tilgjengelig
pl: „%@” dostępna
pt_br: “%@” Disponível
pt_pt: “%@” disponível
ro: Este disponibil tichetul “%@”
ru: Доступна карта «%@»
sk: „%@“ je k dispozícii
sl: »%@« je na voljo
sv: ”%@” tillgänglig
th: มี “%@”
tr: “%@” Kullanılabilir
uk: «%@» є у доступі
vi: Có sẵn “%@”
zh_cn: “%@”可用
zh_hk: 可使用「%@」
zh_tw: 可使用「%@」

# RELATIVE_DATE_RECEIVED_DATE
source: Received %@
ar: تم الاستلام في %@
bg: Получено: %@
ca: Rebut el dia %@
cs: Obdrženo %@
da: Modtaget den %@
de: Erhalten: %@
el: Λήφθηκε %@
es: Recibido: %@
es_us: Se recibió: %@
fi: Saatu %@
fr: Reçu %@
fr_ca: Reçu %@
he: התקבל: %@
hi: प्राप्ति तिथि %@
hr: Primljeno %@
hu: Érkezett: %@
id: Diterima %@
it: Ricevuto %@
ja: 受領日: %@
kk: %@ алынды
ko: 받은 날짜: %@
lt: Gauta %@
ms: Diterima %@
nl: Ontvangen: %@
no: Mottatt den %@
pl: Odebrane %@
pt_br: Recebido em %@
pt_pt: Recebido a %@
ro: Primiți pe %@
ru: Получено %@
sk: Prijaté %@
sl: Prejeto dne %@
sv: Tog emot %@
th: ได้รับ%[tt]@
tr: Alındı: %@
uk: Прийнято %@
vi: Đã nhận %@
zh_cn: 收款时间：%@
zh_hk: 收款日期：%@
zh_tw: 收款日期：%@

# PASS_EDITING_EDIT
source: Edit
ar: تعديل
bg: Редактирай
ca: Edita
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
es_us: Editar
fi: Muokkaa
fr: Modifier
fr_ca: Modifier
he: עריכה
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
kk: Өңдеу
ko: 편집
lt: Redaguoti
nl: Wijzig
no: Rediger
pl: Edycja
pt_br: Editar
pt_pt: Editar
ro: Editați
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Ändra
th: แก้ไข
tr: Düzenle
uk: Змінити
vi: Sửa
zh_cn: 编辑
zh_hk: 編輯
zh_tw: 編輯

# SEARCH_TODAY
source: Today
ar: اليوم
bg: Днес
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
es_us: Hoy
fi: Tänään
fr: Aujourd’hui
fr_ca: Aujourd’hui
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari Ini
it: Oggi
ja: 今日
kk: Бүгін
ko: 오늘
lt: Šiandien
ms: Hari Ini
nl: Vandaag
no: I dag
pl: Dzisiaj
pt_br: Hoje
pt_pt: Hoje
ro: Astăzi
ru: Сегодня
sk: Dnes
sl: Danes
sv: Idag
th: วันนี้
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zh_cn: 今天
zh_hk: 今日
zh_tw: 今天

# EXPIRED_PASSES_FOOTER
source: Manage expired passes in %@
ar: إدارة البطاقات منتهية الصلاحية في %@
bg: Управление на изтекли пропуски в %@
ca: Gestiona els passis caducats a la %@.
cs: Prošlé lístky můžete spravovat v aplikaci %@
da: Administrer udløbne kort i %@
de: Verwalte abgelaufene Karten in %@
el: Διαχειριστείτε τα ληγμένα πάσα στις %@
es: Gestiona los pases caducados en %@
es_us: Administra los pases vencidos en %@
fi: Hallitse vanhentuneita kortteja %@
fr: Gérer les cartes expirées dans %@
fr_ca: Gérez les cartes expirées dans %@
he: ניתן לנהל כרטיסים שפג תוקפם דרך %@
hi: जिन पास की समय सीमा समाप्त हो चुकी है उन्हें %@ में प्रबंधित करें।
hr: Upravljajte isteklim propusnicama u: %@
hu: Lejárt jegyek kezelése a következőben: %@
id: Kelola pass yang kedaluwarsa di %@
it: Gestisci i biglietti scaduti in %@
ja: 期限切れのパスを%@で管理
kk: Мерзімі өткен карталарды %@ басқарыңыз.
ko: %@에서 만료된 패스를 관리할 수 있습니다.
lt: Tvarkykite nebegaliojančius leidimus naudodami %@
ms: Urus pas yang tamat tempoh dalam %@
nl: Beheer verlopen kaarten in %@
no: Administrer utløpte kort i %@
pl: Wygasłymi kartami możesz zarządzać w %@.
pt_br: Gerencie os tíquetes expirados em %@
pt_pt: Pode gerir os cartões caducados nas %@
ro: Gestionați tichetele expirate din %@
ru: Управляйте картами с истекшим сроком действия в %@
sk: Exspirované lístky môžete spravovať v %@
sl: Upravljajte potekle prepustnice v %@
sv: Hantera utgångna kort i %@
th: จัดการบัตรที่หมดอายุแล้วใน %@
tr: Süresi dolan kartları %@
uk: Керуйте застарілими картками в %@
vi: Quản lý thẻ đã hết hạn trong %@
zh_cn: 在%@中管理过期凭证。
zh_hk: 在%@中管理已過期的票證。
zh_tw: 在「%@」中管理已過期的票卡。

# DASHBOARD_MORE_MENU_SELL
source: Sell Ticket
ar: بيع التذكرة
bg: Продажба на билет
ca: Ven l’entrada
cs: Prodat lístek
da: Sælg billet
de: Ticket verkaufen
el: Πώληση εισιτηρίου
es: Vender entrada
es_us: Vender entrada
fi: Myy lippu
fr: Vendre le ticket
fr_ca: Vendre le billet
he: מכירת הכרטיס
hi: टिकट बेचें
hr: Prodaj ulaznicu
hu: Jegy eladása
id: Jual Tiket
it: Vendi biglietto
ja: チケットを売却
kk: Билетті сату
ko: 티켓 판매
lt: Parduoti bilietą
ms: Jual Tiket
nl: Verkoop toegangskaart
no: Selg billett
pl: Sprzedaj bilet
pt_br: Vender Ingresso
pt_pt: Vender bilhete
ro: Vindeți biletul
ru: Продать билет
sk: Predať lístok
sl: Prodaj vstopnico
sv: Sälj biljett
th: ขายตั๋ว
tr: Bilet Sat
uk: Продати квиток
vi: Bán vé
zh_cn: 出售门票
zh_hk: 售賣門票
zh_tw: 出售門票

# INGESTION_ADDED
source: Added
ar: تمت الإضافة
bg: Добавено
ca: Afegit
cs: Přidáno
da: Tilføjet
de: Hinzugefügt
el: Προστέθηκε
es: Añadido
es_us: Agregada
fi: Lisätty
fr: Ajouté
fr_ca: Ajouté
he: נוסף
hi: जोड़ा गया
hr: Dodano
hu: Hozzáadva
id: Ditambahkan
it: Aggiunto
ja: 追加済み
kk: Қосылды
ko: 추가됨
lt: Įtraukta
ms: Ditambah
nl: Toegevoegd
no: Lagt til
pl: Dodana
pt_br: Adicionado
pt_pt: Adicionado
ro: Adăugat
ru: Добавлено
sk: Pridané
sl: Dodano
sv: Tillagt
th: เพิ่มแล้ว
tr: eklendi
uk: Додано
vi: Đã thêm
zh_cn: 已添加
zh_hk: 已加入
zh_tw: 已加入

# PERSONALIZATION_CELL_POSTAL_CODE_TITLE
source: Zip Code
ar: الرمز البريدي
bg: Пощенски код
ca: Codi postal
cs: PSČ
da: Postnummer
de: PLZ
el: Ταχ. κωδικός
es: Código postal
es_us: Código postal
fi: Postinumero
fr: Code postal
fr_ca: Code postal
he: מיקוד
hi: पिन कोड
hr: Poštanski broj
hu: Irányítószám
id: Kode Pos
it: Codice postale
ja: 郵便番号
kk: Пошта индексі
ko: 우편번호
lt: Pašto kodas
ms: Poskod
nl: Postcode
no: Postnr.
pl: Kod pocztowy
pt_br: Código Postal
pt_pt: Código postal
ro: Cod poștal
ru: Индекс
sk: PSČ
sl: Poštna številka
sv: Postnummer
th: รหัสไปรษณีย์
tr: Posta Kodu
uk: Індекс
vi: Mã zip
zh_cn: 邮政编码
zh_hk: 郵政編碼
zh_tw: 郵遞區號

# PERSONALZIATION_HEADER_READY_TITLE
source: Add Personal Info
ar: إضافة معلومات شخصية
bg: Добавяне на лична информация
ca: Afegeix informació personal
cs: Přidat osobní informace
da: Tilføj personlig info
de: Persönliche Infos hinzufügen
el: Προσθήκη προσωπικών στοιχείων
es: Añadir datos personales
es_us: Agregar datos personales
fi: Lisää henkilötiedot
fr: Ajouter les informations personnelles
fr_ca: Ajouter les informations personnelles
he: הוספת פרטים אישיים
hi: व्यक्तिगत जानकारी जोड़ें
hr: Dodaj osobne informacije
hu: Személyes infó hozzáadása
id: Tambah Info Pribadi
it: Aggiungi dati personali
ja: 個人情報を追加
kk: Жеке ақпаратты қосу
ko: 개인정보 추가
lt: Įtraukite asmeninę informaciją
ms: Tambah Info Peribadi
nl: Voeg persoonlijke gegevens toe
no: Legg til personlig info
pl: Dodaj dane osobowe
pt_br: Adicionar Informações Pessoais
pt_pt: Adicionar informação pessoal
ro: Adăugați informații personale
ru: Личная информация
sk: Pridať osobné údaje
sl: Dodajanje osebnih podatkov
sv: Lägg till personlig information
th: เพิ่มข้อมูลส่วนตัว
tr: Kişisel Bilgi Ekle
uk: Додати особисті дані
vi: Thêm thông tin cá nhân
zh_cn: 添加个人信息
zh_hk: 加入個人資料
zh_tw: 加入個人資訊

# PASS_EXPIRED
source: this pass has expired
ar: انتهت صلاحية بطاقة المرور هذه
bg: този пропуск е изтекъл
ca: El passi ha caducat.
cs: platnost lístku vypršela
da: kortet er udløbet
de: Diese Karte ist abgelaufen
el: αυτό το πάσο έχει λήξει
es: este pase ha caducado
es_us: Este pase está vencido
fi: tämä kortti on vanhentunut
fr: cette carte a expiré
fr_ca: cette carte a expiré
he: תוקף הכרטיס פג
hi: इस पास की समय सीमा समाप्त हो चुकी है
hr: propusnica je istekla
hu: ez a jegy lejárt
id: pass ini telah kedaluwarsa
it: questo biglietto è scaduto
ja: このパスの期限は切れました
kk: бұл картаның мерзімі өтті
ko: 이 패스는 만료되었습니다.
lt: šis leidimas nebegalioja
ms: pas ini telah tamat tempoh
nl: deze kaart is verlopen
no: kortet er utløpt
pl: ta karta wygasła
pt_br: este tíquete expirou
pt_pt: este cartão está caducado
ro: acest tichet a expirat
ru: срок действия карты истек
sk: platnosť lístka vypršala
sl: Ta prepustnica je potekla
sv: det här kortet har gått ut
th: บัตรนี้หมดอายุแล้ว
tr: bu kartın süresi dolmuş
uk: ця картка застаріла
vi: thẻ này đã hết hạn
zh_cn: 此凭证已过期
zh_hk: 此票證已過期
zh_tw: 此票卡已過期

# SETTINGS_AUTOMATIC_PRESENTATION_TITLE
source: Automatic Selection
ar: تحديد تلقائي
bg: Авт. избиране
ca: Selecció automàtica
cs: Automatický výběr
da: Automatisk valg
de: Autom. Auswahl
el: Αυτόματη επιλογή
es: Selección automática
es_us: Selección automática
fi: Automaattinen valinta
fr: Sélection automatique
fr_ca: Sélection automatique
he: בחירה אוטומטית
hi: ऑटोमैटिक चयन
hr: Automatski odabir
hu: Automatikus kiválasztás
id: Pilihan Otomatis
it: Selezione automatica
ja: 自動で選択
kk: Автоматты таңдау
ko: 자동 선택
lt: Automatinis pasirinkimas
ms: Pilihan Automatik
nl: Automatische selectie
no: Automatisk valg
pl: Automatyczny wybór
pt_br: Seleção Automática
pt_pt: Seleção automática
ro: Selecție automată
ru: Автовыбор
sk: Automatický výber
sl: Samodejno izberi
sv: Automatiskt val
th: การเลือกอัตโนมัติ
tr: Otomatik Seçim
uk: Автовибір
vi: Tự động chọn
zh_cn: 自动选择
zh_hk: 自動選擇
zh_tw: 自動選取

# ADD_PASS_BUTTON_SPLIT_SURTITLE
source: Add to
ar: إضافة إلى
bg: Добави в
ca: Afegeix a
cs: Přidat do
da: Føj til
de: Hinzufügen zu:
el: Προσθήκη στο
es: Añadir a
es_us: Agregar a
fi: Lisää
fr: Ajouter à
fr_ca: Ajouter à
he: הוספה אל
hi: निम्नलिखित में जोड़ें :
hr: Dodaj u
hu: Hozzáadás
id: Tambahkan ke
it: Aggiungi a
ja: Appleウォレット
kk: Apple Wallet-ке
ko: 추가
lt: Įtraukti į
ms: Tambah ke
nl: Voeg toe aan
no: Legg til i
pl: Dodaj do
pt_br: Adicionar a
pt_pt: Adicionar a
ro: Adăugați în
ru: Добавить в
sk: Pridať do
sl: Dodaj v:
sv: Lägg till i
th: เพิ่มไปยัง
tr: Şuna ekle:
uk: Додати до
vi: Thêm vào
zh_cn: 添加到
zh_hk: 加入
zh_tw: 加到

# SEARCH_TAG_PAYMENTS
source: Payments
ar: الدفعات
bg: Плащания
ca: Pagaments
cs: Platby
da: Betalinger
de: Zahlungen
el: Πληρωμές
es: Pagos
es_us: Pagos
fi: Maksut
fr: Paiements
fr_ca: Paiements
he: תשלומים
hi: भुगतान
hr: Uplate
hu: Fizetések
id: Pembayaran
it: Pagamenti
ja: 支払い
kk: Төлемдер
ko: 결제
lt: Mokėjimai
ms: Bayaran
nl: Betalingen
no: Innbetalinger
pl: Płatności
pt_br: Pagamentos
pt_pt: Pagamentos
ro: Plăți
ru: Платежи
sk: Platby
sl: Plačila
sv: Betalningar
th: การชำระเงิน
tr: Ödemeler
uk: Платежі
vi: Khoản thanh toán
zh_cn: 还款
zh_hk: 還款
zh_tw: 付款

source: Remove Pass
ar: إزالة البطاقة
bg: Премахване на пропуск
ca: Elimina el passi
cs: Odstranit lístek
da: Fjern kort
de: Karte entfernen
el: Αφαίρεση πάσου
es: Eliminar pase
es_us: Eliminar pase
fi: Poista kortti
fr: Supprimer la carte
fr_ca: Supprimer la carte
he: הסרת הכרטיס
hi: पास हटाएँ
hr: Ukloni propusnicu
hu: Jegy eltávolítása
id: Hapus Pass
it: Rimuovi biglietto
ja: パスを削除
kk: Картаны жою
ko: 패스 제거
lt: Šalinti leidimą
ms: Keluarkan Pas
nl: Verwijder kaart
no: Fjern kort
pl: Usuń kartę
pt_br: Remover Tíquete
pt_pt: Remover cartão
ro: Eliminați tichetul
ru: Удалить карту
sk: Odstrániť lístok
sl: Odstrani prepustnico
sv: Ta bort kort
th: เอาบัตรออก
tr: Kartı Sil
uk: Вилучити картку
vi: Xóa thẻ
zh_cn: 移除凭证
zh_hk: 移除票證
zh_tw: 移除票卡

# PASS_EDITING_DELETE
source: Delete
ar: حذف
bg: Изтрий
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_us: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: מחיקה
hi: डिलीट करें
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kk: Жою
ko: 삭제
lt: Trinti
ms: Padam
nl: Wis
no: Slett
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Ștergeți
ru: Удалить
sk: Vymazať
sl: Izbriši
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_cn: 删除
zh_hk: 刪除
zh_tw: 刪除

# PASS_CONTENT_AUTHENTICATION_TITLE
source: Enter iPhone passcode
ar: أدخل رمز دخول iPhone
bg: Въведете код за iPhone
ca: Introdueix el codi de l’iPhone
cs: Zadejte kód iPhonu
da: Skriv koden til iPhone
de: iPhone-Code eingeben
el: Εισαγωγή κωδικού iPhone
es: Introduce el código del iPhone
es_us: Ingresa el código del iPhone
fi: Syötä iPhone-pääsykoodi
fr: Saisissez le code de l’iPhone
fr_ca: Saisissez le code de l’iPhone
he: יש להזין את קוד הגישה ל-iPhone
hi: iPhone पासकोड दर्ज करें
hr: Unesite šifru za iPhone
hu: iPhone-jelkód megadása
id: Masukkan kode sandi iPhone
it: Inserisci il codice di iPhone
ja: iPhoneのパスコードを入力
kk: iPhone құпиякодын енгізіңіз
ko: iPhone 암호 입력
lt: Įveskite „iPhone“ įrenginio prieigos kodą
ms: Masukkan kod laluan iPhone
nl: Voer iPhone-toegangscode in
no: Oppgi iPhone-kode
pl: Podaj kod iPhone'a
pt_br: Digite o código do iPhone
pt_pt: Digite o código do iPhone
ro: Tastați codul de acces iPhone
ru: Введите код‑пароль iPhone
sk: Zadajte kód iPhonu
sl: Vnesite kodo za dostop iPhona
sv: Ange iPhone-lösenkod
th: ป้อนรหัสของ iPhone
tr: iPhone parolasını girin
uk: Введіть код допуску iPhone
vi: Nhập mật mã của iPhone
zh_cn: 输入iPhone密码
zh_hk: 輸入iPhone密碼
zh_tw: 輸入iPhone密碼

# PERSONALIZATION_ERROR_ALERT_TITLE
source: Unable to Personalize Pass
ar: غير قادر على تخصيص البطاقة
bg: Неуспешно персонализиране на пропуск
ca: No es pot personalitzar el passi
cs: Lístek nelze personalizovat
da: Kan ikke tilpasse kort
de: Karte kann nicht personalisiert werden
el: Δεν είναι δυνατή η εξατομίκευση πάσου
es: Imposible personalizar el pase
es_us: No se pudo personalizar el pase
fi: Korttia ei voida muokata henkilökohtaiseksi
fr: Impossible de personnaliser la carte
fr_ca: Impossible de personnaliser la carte
he: לא ניתן להתאים אישית את הכרטיס
hi: पास को वैयक्तिकृत करने में असमर्थ
hr: Propusnica se ne može personalizirati
hu: A jegy nem szabható személyre
id: Tidak Dapat Menyesuaikan Pass
it: Impossibile personalizzare il biglietto
ja: パスを設定できません
kk: Картаны жекелендіру мүмкін емес
ko: 패스를 개인 맞춤화할 수 없음
lt: Nepavyko individualizuoti leidimo
ms: Gagal Memperibadikan Pas
nl: Kaart personaliseren onmogelijk
no: Kan ikke tilpasse kortet
pl: Nie można spersonalizować karty
pt_br: Não foi possível personalizar o tíquete
pt_pt: Não foi possível personalizar cartão
ro: Tichetul nu poate fi personalizat
ru: Сбой персонализации карты
sk: Nie je možné prispôsobiť lístok
sl: Ni mogoče prilagoditi prepustnice
sv: Kortet kan inte personanpassas
th: ไม่สามารถทำบัตรเฉพาะของคุณให้ได้
tr: Kart Kişiselleştirilemiyor
uk: Не вдається персоналізувати картку
vi: Không thể cá nhân hóa thẻ
zh_cn: 无法个性化凭证
zh_hk: 無法個人化票證
zh_tw: 無法個人化票卡

# IDENTITY_VERIFY_IDENTITY_BUTTON_TITLE
source: Verify Identity with Apple Wallet
ar: تأكيد الهوية من خلال محفظة Apple
bg: Потвърди самоличност с Apple Портфейл
ca: Verifica la identitat amb l’app Cartera
cs: Ověřit totožnost s Peněženkou Apple
da: Bekræft identitet via Apple Wallet
de: Identität mit Apple Wallet bestätigen
el: Επαλήθευση ταυτότητας μέσω του Πορτοφολιού Apple
es: Verificar identidad con la app Cartera
es_us: Verificar identidad con Wallet de Apple
fi: Vahvista henkilöllisyys Applen Lompakolla
fr: Valider l’identité avec Cartes d’Apple
fr_ca: Valider l’identité avec Portefeuille d’Apple
he: אימות הזהות באמצעות ״ארנק״ של Apple
hi: Apple वॉलेट के साथ पहचान सत्यापित करें
hr: Verificiraj identitet koristeći Apple Novčanik
hu: Személyazonosság ellenőrzése az Apple Tárcával
id: Verifikasi Identitas dengan Dompet Apple
it: Verifica identità con Wallet
ja: Appleウォレットで本人確認
kk: Apple Wallet арқылы жеке басты растау
ko: Apple 지갑으로 신원 확인
lt: Patvirtinti tapatybę naudojant „Apple“ programą „Piniginė“
ms: Sahkan Identiti dengan Apple Wallet
nl: Verifieer identiteit met Apple Wallet
no: Verifiser identitet med Lommebok fra Apple
pl: Zweryfikuj tożsamość, używając Portfela Apple
pt_br: Confirmar Identidade com o App Carteira da Apple
pt_pt: Confirmar identidade com a aplicação Carteira
ro: Verificați identitatea cu aplicația Portofel
ru: Подтвердить личность в Apple Wallet
sk: Overiť identitu v Apple Peňaženke
sl: Preveri identiteto z Denarnico Apple
sv: Verifiera identitet via Plånbok
th: ตรวจสอบยืนยันข้อมูลประจำตัวกับกระเป๋าสตางค์
tr: Kimliği Apple Cüzdan ile Doğrula
uk: Засвідчити особу в Гаманці від Apple
vi: Xác minh danh tính với Ví Apple
zh_cn: Apple钱包身份验证
zh_hk: 透過Apple銀包驗證身份
zh_tw: Apple錢包身分驗證
